<?php include "./lib/meta.php"; ?>
<?php include "./lib/header.php"; ?>


<script>
    $(document).ready(function(){
        $(".sub_l_cate_group>li:eq(0)").show()
    })
</script>


<div class="con_box">
    <!-- 전체 페이지 메인 타이틀(h1) 앞에 도트 말고 ☆로 바꿔주세요. ☆클릭 시 '나의 즐겨찾기 메뉴'에 등록되고, 안쪽이 채워진 별(★)이 되도록. -->
    <h1 class="con_tit_name"><i class="far fa-star"></i> 약관 설정</h1>
    
    <div class="input_form_2 cover_box">
        <div class="form_ad">
            <div class="tab_style_3">
                <div class="tab-content j_btn_box">
                    <ul class="nav j_nav-pills2">
                        <li class="active"><a data-toggle="pill" href="#tabca">구매 회원 약관</a></li>
                        <li class=""><a data-toggle="pill" href="#tabcb">판매 회원 약관</a></li>
                        <li class=""><a data-toggle="pill" href="#tabcc">이용약관</a></li>
                        <li class=""><a data-toggle="pill" href="#tabcd">개인정보 취급방침</a></li>
                    </ul>
                    <div id="tabca" class="tab-pane fade active in">
                        <textarea class="clause_texta">티플레이트 구매회원 약관
                        
제 1장 총칙

제 1조 (목적)
이 약관은 (주)티플레이트(이하 “회사”라 함)가 운영하는 “티플레이트” 인터넷 오픈마켓 사이트 (www.tplate.co.kr, 이하 “티플레이트”이라 함)와 스마트폰 등 이동통신기기를 통해 제공되는 ‘티플레이트’ 모바일 애플리케이션(이하 “모바일 티플레이트”이라고 합니다)을 통해서 제공하는 전자상거래 관련 서비스 및 기타 서비스 (이하 “서비스”라 함)를 이용하는 자간의 권리, 의무를 확정하고 이를 이행함으로써 상호 발전을 도모하는 것을 그 목적으로 합니다.



제 2조 (약관의 명시, 효력과 개정)
1. 회사는 이 약관의 내용을 회사의 상호, 영업소 소재지, 대표자의 성명, 사업자등록번호, 연락처(전화, 팩스, 전자우편주소 등)등과 함께 회원이 확인할 수 있도록 “티플레이트” 초기 서비스화면 또는 연결화면에 게시합니다. 
2. 회사는 약관의규제에관한법률, 전자문서 및 전자거래기본법, 전자서명법, 정보통신망이용촉진및정보보호등에관한법률, 전자상거래등에서의소비자보호에관한법률, 전자금융거래법 등 관련법을 위배하지 않는 범위에서 본 약관을 개정할 수 있습니다. 
3. 회사가 약관을 개정할 경우에는 적용일자 및 개정사유를 명시하여 현행 약관과 함께 초기화면에 그 적용일자 14일 이전부터 적용일자 전일까지 공지합니다.
                    </textarea>                        
                    </div>
                    
                    <div id="tabcb" class="tab-pane fade">
                        <textarea class="clause_texta">티플레이트 판매 회원 약관
                        
제 1장 총칙

제 1조 (목적)
이 약관은 (주)티플레이트(이하 “회사”라 함)가 운영하는 “티플레이트” 인터넷 오픈마켓 사이트 (www.tplate.co.kr, 이하 “티플레이트”이라 함)와 스마트폰 등 이동통신기기를 통해 제공되는 ‘티플레이트’ 모바일 애플리케이션(이하 “모바일 티플레이트”이라고 합니다)을 통해서 제공하는 전자상거래 관련 서비스 및 기타 서비스 (이하 “서비스”라 함)를 이용하는 자간의 권리, 의무를 확정하고 이를 이행함으로써 상호 발전을 도모하는 것을 그 목적으로 합니다.



제 2조 (약관의 명시, 효력과 개정)
1. 회사는 이 약관의 내용을 회사의 상호, 영업소 소재지, 대표자의 성명, 사업자등록번호, 연락처(전화, 팩스, 전자우편주소 등)등과 함께 회원이 확인할 수 있도록 “티플레이트” 초기 서비스화면 또는 연결화면에 게시합니다. 
2. 회사는 약관의규제에관한법률, 전자문서 및 전자거래기본법, 전자서명법, 정보통신망이용촉진및정보보호등에관한법률, 전자상거래등에서의소비자보호에관한법률, 전자금융거래법 등 관련법을 위배하지 않는 범위에서 본 약관을 개정할 수 있습니다. 
3. 회사가 약관을 개정할 경우에는 적용일자 및 개정사유를 명시하여 현행 약관과 함께 초기화면에 그 적용일자 14일 이전부터 적용일자 전일까지 공지합니다.
                    </textarea>                        
                    </div>
                    
                    <div id="tabcc" class="tab-pane fade">
                        <textarea class="clause_texta">티플레이트 이용 약관
                        
제 1장 총칙

제 1조 (목적)
이 약관은 (주)티플레이트(이하 “회사”라 함)가 운영하는 “티플레이트” 인터넷 오픈마켓 사이트 (www.tplate.co.kr, 이하 “티플레이트”이라 함)와 스마트폰 등 이동통신기기를 통해 제공되는 ‘티플레이트’ 모바일 애플리케이션(이하 “모바일 티플레이트”이라고 합니다)을 통해서 제공하는 전자상거래 관련 서비스 및 기타 서비스 (이하 “서비스”라 함)를 이용하는 자간의 권리, 의무를 확정하고 이를 이행함으로써 상호 발전을 도모하는 것을 그 목적으로 합니다.



제 2조 (약관의 명시, 효력과 개정)
1. 회사는 이 약관의 내용을 회사의 상호, 영업소 소재지, 대표자의 성명, 사업자등록번호, 연락처(전화, 팩스, 전자우편주소 등)등과 함께 회원이 확인할 수 있도록 “티플레이트” 초기 서비스화면 또는 연결화면에 게시합니다. 
2. 회사는 약관의규제에관한법률, 전자문서 및 전자거래기본법, 전자서명법, 정보통신망이용촉진및정보보호등에관한법률, 전자상거래등에서의소비자보호에관한법률, 전자금융거래법 등 관련법을 위배하지 않는 범위에서 본 약관을 개정할 수 있습니다. 
3. 회사가 약관을 개정할 경우에는 적용일자 및 개정사유를 명시하여 현행 약관과 함께 초기화면에 그 적용일자 14일 이전부터 적용일자 전일까지 공지합니다.
                    </textarea>                        
                    </div>
                    
                    <div id="tabcd" class="tab-pane fade">
                        <textarea class="clause_texta">티플레이트 개인정보 취급방침
                        
제 1장 총칙

제 1조 (목적)
이 약관은 (주)티플레이트(이하 “회사”라 함)가 운영하는 “티플레이트” 인터넷 오픈마켓 사이트 (www.tplate.co.kr, 이하 “티플레이트”이라 함)와 스마트폰 등 이동통신기기를 통해 제공되는 ‘티플레이트’ 모바일 애플리케이션(이하 “모바일 티플레이트”이라고 합니다)을 통해서 제공하는 전자상거래 관련 서비스 및 기타 서비스 (이하 “서비스”라 함)를 이용하는 자간의 권리, 의무를 확정하고 이를 이행함으로써 상호 발전을 도모하는 것을 그 목적으로 합니다.



제 2조 (약관의 명시, 효력과 개정)
1. 회사는 이 약관의 내용을 회사의 상호, 영업소 소재지, 대표자의 성명, 사업자등록번호, 연락처(전화, 팩스, 전자우편주소 등)등과 함께 회원이 확인할 수 있도록 “티플레이트” 초기 서비스화면 또는 연결화면에 게시합니다. 
2. 회사는 약관의규제에관한법률, 전자문서 및 전자거래기본법, 전자서명법, 정보통신망이용촉진및정보보호등에관한법률, 전자상거래등에서의소비자보호에관한법률, 전자금융거래법 등 관련법을 위배하지 않는 범위에서 본 약관을 개정할 수 있습니다. 
3. 회사가 약관을 개정할 경우에는 적용일자 및 개정사유를 명시하여 현행 약관과 함께 초기화면에 그 적용일자 14일 이전부터 적용일자 전일까지 공지합니다.
                    </textarea>                        
                    </div>
                
                </div>
            </div>
        </div>
    </div>
    
    <button class="p_btn btn_default_two btn_center btn_ma r_btn3">저장</button>


</div>


<?php include "./lib/footer.php"; ?>